<?php return [
    "locale_en" => "الإنجليزية",
    "locale_fr" => "الفرنسية",
    "locale_ar" => "العربية",
    "address_line" => "صحراء مدينة السادات محافظة المنوفية",
    "home" => "الصفحة الرئيسية",
    "aboutus" => "نبذة عنا",
    "verotel_hotel" => "فندق سايلوتيل",
    "contactus" => "اتصل بنا",
    "company" => "شركة",
    "copyrights" => "جميع الحقوق محفوظة @ سايلو",
    "address" => "العنوان",
    "about_text" => "نحن في سايلو فودز نقدم لك منتجات غذائية عالية الجودة , مثل جميع مراحل تصنيع المنتج تتم بطريقة مغلقة دون اتصال بالعنصر البشري. شكرا ل التكنولوجيا التي تم تجهيز مدينة سايلو فودز للمنتجات الغذائية بها , مما يجعلها أكبر مدينة غذائية متكاملة في الشرق الأوسط",
    "products" => "المنتجات",
    "palermo" => "باليرمو",
    "wasfa" => "وصفة",
    "basata" => "بساطة",
    "curlz" => "كيرلز",
    'yoyos' => 'يويوس',
    'boo' => 'بوو',
    "picky_baker" => "بيكي بيكر",
    "tomorrow_biscuits" => "بسكويت تومورو",
    "Explore_product" => "استكشف المنتج",
    "wasfa_excerpt" => "وصفة كل يوم",
    "palermo_excerpt" => "أصل المعكرونة",
    "wasfa_description" => "ينتج من اجود انواع القمح الخلاصة 72٪. نحن نخزن الأفضل حبوب القمح , ثم طحنها في مطاحن سايلو فودز لإنتاج أجودها أنواع المعكرونة التي تتميز بلونها الذهبي وشكلها العالي الجودة التي تنافس جميع المنتجات المحلية والعالمية. لذيذ منتج لا يعجن أثناء الطهي",
    "palermo_description" => "معكرونة باليرمو هي مزيج من الجودة العالية وأفضل تجربة مكرونة ايطالية اصلية منتجة من اجود انواع دقيق السميد (100٪) سميد)",
    "vero" => "سايلو",
    "about_vero" => "اعرف المزيد عن سايلو",
    "vero_has_new_taste" => "مع سايلو فودز...العالم له طعم جديد",
    "vero_foods" => "سايلو فودز",
    "food_industries" => "للصناعات الغذائية",
    "categories" => "أقسام المنتجات",
    "pasta_products" => "منتجات المعكرونة",
    "pasta_products_excerpt" => "(أعلى جودة / حجم أكبر / أقل سعر)",
    "bakery_products" => "منتجات المخبوزات",
    "bakery_products_excerpt" => "(أكثر صحة / بسعر أقل)",
    "biscuits_products" => "منتجات البسكويت",
    "biscuits_products_excerpt" => "(إعادة الشحن والاستمرار)",
    "boo_excerpt" => "أصل المعكرونة",
    "yoyos_excerpt" => "(السعادة في بسكويت)",
    "tomorrow_biscuits_excerpt" => "(إعادة الشحن والمتابعة)",
    "picky_baker_excerpt" => "(خبز بالحب)",
    "curlz_excerpt" => "(أكل سريعًا)",
    "basata_excerpt" => "(بساطة الطعام اللذيذ)",
    "our_products" => "منتجاتنا",
    'explore_product' => 'اكتشف المنتج',
    'vero_foods_products' => 'منتجات سايلو فودز تناسب جميع شرائح المجتمع سواء من حيث الأسعار أو الأذواق كما نحن أجرى دراسة فنية للسوق المحلي والإقليمي.',
    'about_text_1' => 'نحن نهتم أيضًا بأعلى معايير سلامة الأغذية , ونتبع التقنية و نظم الجودة الادارية طبقا للمواصفات العالمية ايزو من خلال الإعداد والتأهيل للحصول على شهادات الأيزو العالمية',
    'about_text_2' => 'هناك فريق في البحث والتطوير لضمان حصولك , أيها المستهلك العزيز , على منتجات مغذية ولذيذة',
    'about_text_3' => 'منتجات سايلو فودز تناسب جميع شرائح المجتمع سواء من حيث الأسعار أو الأذواق قمنا بإجراء دراسة فنية للسوق المحلي والإقليمي',
    "about_text_4" => "مع سايلو فودز ... العالم له طعم جديد!",
    "welcome_to_vero" => "مرحبًا بك في سايلو",
    "email_address" => "عنوان البريد الإلكتروني",
    "phone_number" => "رقم الهاتف",
    "office_address" => "عنوان المكتب",
    "get_quote" => "احصل على عرض أسعار",
    "enter_name" => "أدخل اسمك",
    "enter_address" => "أدخل العنوان",
    "enter_phone_number" => "أدخل رقم الهاتف",
    "enter_message" => "أدخل الرسالة",
    "save_info" => "احفظ اسمي , بريدي الإلكتروني , والموقع الإلكتروني في هذا المتصفح لاستخدامها في المرة القادمة التي أعلق فيها.",
    "get_service" => "احصل على خدمة مجانية",
    'top_rated_products' => "المنتجات الأعلى تقييمًا",
    "description" => "الوصف",
    'basata_description_1' => 'عائلة معكرونة بسيطة تجمع بين الجودة والسعر الجذاب لتناسبها
                                        مستهلكنا المهتم بالجودة. نحن نتميز بالعطاء
                                        عبوات بسيطة 350 جرام دقيق ممتاز 72٪ استخلاص وكذا التوفير
                                        عبوات 1 كجم ,',
    'basata_description_2' => 'لقد أنتجنا أيضًا عبوات بسعة 10 كجم للحفلات والاحتفالات الكبرى و
                                        لقطاع التوريدات (فنادق - قرى سياحية - مطاعم)',
    'basata_description_3' => 'نقدم مجموعة من المعكرونة البسيطة بجميع الأشكال التي تناسب ذوقنا
                                        مستهلك',
    'boo_description_1' => 'ويفر جديد عالي الجودة غني بالقشدة وبتلات النكهات (الفانيليا ,
                                        الفراولة والشوكولاتة) ',
    'curlz_description_1' => 'عائلة كيرلز من النودلز من أجود أنواع الطحين المدعمة بفيتامينات A ,
                                        ب 1 , ب 6 , ب 12 , حمض الفوليك والحديد. Curlz Noodles مناسب للبالغين و
                                        الأطفال , حيث يجمع بين الطعم والقيمة الغذائية , يقدم مع أربعة لذيذة
                                        أغذية (دجاج - لحوم - خضروات - دجاج بالكاري) ',
    'curlz_description_2' => 'نودلز كيرلز هو منتج تتحكم فيه منظمة الصحة والغذاء الدولية
                                        سلطات السلامة , ومعترف بها كغذاء صحي وفقًا لـ HACCP ',
    'curlz_description_3' => '',
    'palermo_description_1' => 'معكرونة باليرمو هي مزيج من الجودة العالية وأفضل تجربة
                                        مكرونة ايطالية اصلية منتجة من اجود انواع دقيق السميد (100٪ سميد)
                                        نتميز بتقديم عبوات 400 جرام في علب تحاكي
                                        المنتجات المستوردة. كما نقدم أكياس بوزن 1 كجم ,',
    'palermo_description_2' => 'كل هذا بأسعار تنافسية للمنتجات المحلية والمستوردة. نحن نقدم أ
                                        فريدة من نوعها
                                        تشكيلة للمستهلك مثل السباغيتي والبيني والخواتم وغيرها ,',
    'palermo_description_3' => '',
    'picky_baker_description_1' => 'تقدم سايلو فودز منتجاتها من المخبوزات العربية والأوروبية تحت
                                        ماركة بيكي بيكر لتكون أفضل منتج مخبوزات صحية ولذيذة مع
                                        أعلى جودة وأفضل طعم , في عبوات جذابة ,',
    'picky_baker_description_2' => "نستخدم أجود أنواع القمح في العالم
                                        نقوم بتخزينها في صوامع الشركة وطحنها لتمرير كل الإنتاج
                                        مراحل دون أن يلامس أي عنصر بشري المنتج ",
    'picky_baker_description_3' => "بيكي بيكر هو أفضل مخبز مصنوع من أجود المكونات باستخدام مواد طبيعية
                                        الخمائر وإضافة الإنزيمات المعتمدة من قبل منظمة سلامة الغذاء والصحة الدولية
                                        الهيئة ووزارة الصحة اللتان تساعدان بدورهما في عملية الهضم ",
    'picky_baker_description_4' => "نحن نقدم بيكي بيكر بأشكال عديدة لذيذة تلبي احتياجات عملائنا
                                        بدأ في حياته اليومية بمنتجات التوست بأنواعها (سادة بالحليب ,
                                        بالقمح الكامل والحبوب الكاملة) , خبز شامي ولبناني ",
    'picky_baker_description_5' => "أشكال الخبز الأوروبي مثل خبز البرجر وخبز فينو وغيرها",
    'picky_baker_description_6' => "فتات الخبز التي تحتاجها ربات البيوت في القلي والطبخ
                                        وأخيرا دقيق بيكي بيكر الذي يقدم مع خلطات مختلفة (سادة
                                        طحين , طحين الكيك والبسكويت , طحين البيتزا , طحين الكيك) ",
    'tomorrow_biscuits_description_1' => "بسكويت التمر 80 جرامًا يعيد شحن طاقتك حتى تتمكن من إكمال
                                        جرب اليوم بسكويت الغد بالتمر السادة و التمر بالقرفة و التمر
                                        شوكولاتة",
    'yoyos_description_1' => "ويفر مقرمش لذيذ بنكهات البتلات (الفانيليا والفراولة والشوكولاتة)
                                        لا تنس تجربة بسكويت يويوس العادي (الفانيليا والكاكاو) ",
    'wasfa_description_1' => "منتج من أجود أنواع القمح الخلاصة 72٪ نقوم بتخزين أفضل أنواع القمح
                                        الحبوب , ثم طحنها في مطاحن سايلو فودز لإنتاج أفضل أنواعها
                                        تتميز المعكرونة بلونها الذهبي وجودتها العالية",

    'overview' => 'نظرة عامة',
    'verotel_description_1' => 'تنتظرك تجربة فريدة وراقية في فندق سايلوتيل البوتيكي، حيث يلتقي العمل بالرفاهية. تم تصميم الفندق بشكل مثالي مع مرافق حديثة من فئة 4 نجوم، ويوفر مجموعة واسعة من الخدمات المصممة لتناسب أذواق ضيوفنا المختلفة في مدينة السادات المميزة.',
    'verotel_description_2' => 'يعد فندق سايلوتيل وجهة مثالية للمسافرين من رجال الأعمال والسياح حيث انه يقع في قلب مدينة السادات. ويحرص الفندق على توفير بيئة ترحيبية مثالية تشعر من خلالها على الفور بأنك في المنزل، حيث يضم 45 غرفة من ضمنهم 3 أجنحة صغيرة ومطعم فاخر وكافيه في الهواء الطلق. ويسعد فريق مكتب الاستقبال المتعاون وموظفونا الودودون لخدمتك دائما بالإجابة على أسئلتك واحتياجاتك على مدار الساعة.',
    'rooms_and_suites' => 'الغرف والأجنحة',
    'rooms_and_suites_text' => 'صُممت غرفنا وأجنحتنا لتجعل ضيوفنا يشعرون وكأنهم في المنزل بالفعل بمجرد وصولهم, من خلال المفروشات الراقية والفراش الفاخر المصمم خصيصًا من اجل راحتك. ولخلق تجربة أكثر فخامة ودفء، حرصنا على جعل جميع غرفنا مكيفة وتشمل خدمة الغرف على مدار 24 ساعة، مستلزمات الفندق، تلفزيون ذكي، WI-FI، مكتب كبير الحجم للمسافرين من رجال الأعمال، وميني بار وهاتف اتصال مباشر.',
    'restaurant' => 'المطعم',
    'restaurant_operating_hours' => 'ساعات عمل مطعم سايلوتل',
    'restaurant_operating_hours_line1' => 'الإفطار: من 7:00 صباحا حتى 10:00 صباحا',
    'restaurant_operating_hours_line2' => 'الغداء: من الساعة 1 ظهراً حتى 3 عصراً',
    'restaurant_operating_hours_line3' => 'العشاء: من الساعة 7:00 مساءً حتى 10:00 مساءً',
    'outdoor_café' => 'كافيه في الهواء الطلق: ساعات عمل دايلي بيكس',
    'outdoor_café_time' => 'يوميًا من 9:00 صباحًا إلى 11:00 مساءً',
    'outdoor_café_text' => 'يقدم مطعم سايلوتيل الفاخر الطعم الحقيقي للرفاهية بنكهات غنية وأطباق شهية يفتخر ويسعد فريقنا بتحضيرها من أجلك، ونحرص دائمًا على أن تكون جميع مكوناتنا طازجة ويتم اختيارها بعناية لتقديمها لك بألذ طعم. يمكنك أيضًا الاستمتاع بالكوكتيلات المنعشة والوجبات الخفيفة اللذيذة بجانب المسبح في أي وقت من اليوم من كافيه دايلي بيكز.',
    'services_and_amenities' => 'الخدمات والمرافق',
    'amenities' => 'وسائل الراحة',
    'amenities_1' => 'حمام السباحة: يمكنك الاسترخاء في حمام السباحة الخاص بنا بعد يوم طويل حافل بالاجتماعات أو الاستكشاف  حيث يمكنك أخذ قسط من الراحة على أحد كراسي التشمس المريحة، والاستمتاع بالكوكتيلات المنعشة والوجبات الخفيفة من الكافيه الخارجي بجوار حمام السباحة، ديلي بيكس.',
    'amenities_2' => 'السبا: لأن استرخاء وهدوء العقل والحواس مرتبط باسترخاء الجسد، لذلك يقدم سايلوتيل لضيوفنا تجربة راقية وفريدة لتدليل العقل والجسد والروح من خلال مجموعة متنوعة من خدمات السبا بأجواء دافئة، منها التدليك والجاكوزي والساونا والبخار.',
    'amenities_3' => 'الصالة الرياضية: سايلوتيل جيم هي المساحة المثالية لممارسة الرياضة والشعور بنشاط طوال اليوم، حيث إنه يتميز بمجموعة كبيرة من المعدات الحديثة ومدربين خبراء لمساعدتك في ممارسة الرياضة بأمان.',
    'amenities_4' => 'غرف المؤتمرات: حرصنا في سايلوتيل على توفير الخدمات التي تلبي كل احتياجات ضيوفنا. لهذا السبب نوفر للمسافرين من رجال الأعمال غرف مؤتمرات واسعة ومجهزة جيدًا لاستضافة اجتماعات تنفيذية أو مؤتمرات مهمة. وبتعاون ومساعدة فريقنا، نضمن أن كل شيء سيعمل كما هو مخطط له من خلال خدمة جميع احتياجات عملك.',
    'amenities_5' => 'منطقة الأطفال الخارجية: في سايلوتيل، نهتم بسعادة كل ضيف، وخاصة الأطفال. لذلك، نوفر للعائلات منطقة العاب خارجية للأطفال حيث يمكن لصغارهم الاستمتاع في بيئة آمنة وممتعة بألعاب مختلفة, مما يسمح للأهل ببعض الوقت للاستمتاع براحة البال.',
    'services' => 'خدمات',
    'services_1' => 'خدمة الغرف على مدار 24 ساعة',
    'services_2' => 'خدمة الليموزين',
    'services_3' => 'مواقف مجانية للسيارات على مدار الساعة طوال أيام الأسبوع',
    'services_4' => 'خدمة غسيل وكي الملابس والتنظيف الجاف',
    'hotel_address' => 'العنوان: المنطقة الصناعية التنموية، 902، 904، مدينة السادات - مصر، على بعد حوالي 10 دقائق فقط من وسط البلد (مدينة السادات).',
    'follow_us' => 'تابعنا',

    "attributes" => [

    ]
];
